{
  "alpha-nvim": { "branch": "main" },
  "base16-vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "gruvbox-material": { "branch": "master" },
  "jellybeans.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "prism": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "vim": { "branch": "legacy" },
  "vim-habamax": { "branch": "master" },
  "vimwiki": { "branch": "dev" },
  "yuck.vim": { "branch": "master" }
}
